{
    "data1":[
        "I love to create or build things using my hands like any product, gadget or any things",
        "I love to work with tools and gadgets",
        "I want to continuously work towards my goal",
        "I love being systematic and following a step-by-step procedure",
        "I enjoy working with metals, woods, plants, mud, water, animals, etc"
    ],
    "data2":[
        "When I see something first time about which I don't have any clue, I doubt what appears",
        "If you have been given a situation, would you like to analyze its pros & cons?",
        "I love to leverage objective data, logic and analysis to solve a problem to achieve a goal.",
        "I love being curious and always try to know about new things.",
        "Whenever I go anywhere, I love to notice things and events around me"
    ],
    "data3":[
        "I love to use my imagination to create, draw, edit, design or something.",
        "I love to think differently, unconventionally or from new perspectives.",
        "I love to show my feelings very openly.",
        "I love to show my thoughts, and intentions through the story, poems, acting, dance or something similar.",
        "I love to work some daring, adventurous or brave work."
    ],
    "data4":[
        "I love to help people in need like the poor, disabled, old, sick, etc",
        "To be expecting someone or something and be prepared to deal with him, her, or it",
        "I love to work in a team rather than working alone.",
        "I love to forgive people who have harmed me.",
        "I relate others' feelings and their life problems to my own problems."
    ],
    "data5":[
        "I love to Socialise with others.",
        "I love to do something that may result in loss or failure",
        "I am very passionate about business.",
        "I always think everything will go in my favour",
        "I have the ability to make you believe that a particular thing is true, correct or genuine or love to convince people."
    ],
    "data6":[
        "I love to work with the mind and calculation work.",
        "I love Being precise, methodical and detailed oriented.",
        "I love to follow rules and regulations.",
        "I love working hard and sincerely",
        "I love being polite, humble and always show respect to others."
    ]
}